{
    "menu_item_1" : "Home",
    "menu_item_2" : "Projekte",
    "menu_item_3" : "Stufen/Kosten",
    "menu_item_4" : "Kontakt",
    "menu_item_5" : "Sprache",
    "menu_item_3_1" : "Beratung",
    "menu_item_3_2" : "Lösung planen",
    "menu_item_3_3" : "Skizzenentwurf",
    "menu_item_3_4" : "Designprojekt",
    "menu_item_5_1" : "Englisch",
    "menu_item_5_2" : "Deutsch",
    "menu_item_5_3" : "Russisch",
    "inspiration_text" : "Meine Arbeit ist ein kontinuierlicher kreativer Prozess. <br> Es ist eine Geschichte von Inspiration, Suche und Ergebnis.<br>Gemeinsam gestalten wir Ihren Raum <br> mehr Einzigartigkeit!",
    "my_services" : "Meine Dienstleistungen",
    "team" : "Team",
    "name_1" : "SEVARA",
    "role_1" : "Kreativdirektor, Designer",
    "name_2" : "SARDOR",
    "role_2" : "Architekt, BIM",
    "name_3" : "SANZHAR",
    "role_3" : "Innenraum-Visualisierer",
    "name_4" : "MUSCHTARIY",
    "role_4" : "Kaufmännischer Assistent",
    "read_more" : "Mehr lesen",
    "my_projects" : "Meine Projekte",
    "slide_1" : "2. Etage für Kinder <br>Taschkent",
    "slide_2" : "Halle 2. Etage <br>Taschkent",
    "slide_3" : "Kinderzimmer <br>Bad Oeynhausen, Deutschland",
    "slide_4" : "Arbeitszimmer <br>Bonn, Deutschland",
    "slide_5" : "Schlafzimmer <br>Bonn, Deutschland",
    "slide_6" : "Wohnzimmer <br>Löhne, Deutschland",
    "slide_7" : "Ruheraum <br>Taschkent",
    "slide_8" : "3. Etage für Kinder <br>Taschkent",
    "about_me" : "Über mich",
    "profile_text" : "Jeder hat eine Geschichte zu erzählen. Und bis jetzt war mein Weg ziemlich verzweigt.<br><br>Aber eine Konstante gab es immer - den Wunsch, meine Fähigkeiten zu verbessern und die Fertigkeiten zu erwerben, um ein anerkannter Experte auf meinem Gebiet zu werden.<br><br>Ich habe nie die Lust am Lernen verloren und verfeinere meine Fähigkeiten auch heute noch mit jedem neuen Projekt.<br><br>Heute ist es meine Aufgabe, Ihnen dabei zu helfen, einen komfortablen und einzigartigen Raum zum Leben und Arbeiten zu schaffen.",
    "reviews" : "Kundenrezensionen",
    "review_1" : "Sevara, danke, du hast meinen Traum wahr gemacht.<br><br><strong>Noila Usmanova, Samarkand<br>Boutique - Atelier „Silhouette“",
    "review_2" : "<br>Vielen Dank für die gute Arbeit!!! <strong>Wir sind sehr zufrieden mit der Zusammenarbeit und würden Sie weiter empfehlen!!!!</strong><br>Es war manchmal sehr schwierig, mit uns umzugehen, <strong> aber Sie haben alles sehr gut und professionell gemacht!</strong> Wir wünschen Ihnen viel Glück und weitere Projekte!!!<br><br><strong>Sofiya Gorbunova<br>Löhne, Deutschland<br></strong><br>",
    "review_3" : "Sevara, ich will ehrlich sein, anfangs war ich skeptisch, was die Dienste eines Designers angeht, ich dachte, das wäre Geldverschwendung. Aber  <strong>Sie sind ein Profi</strong> und haben das genaue Gegenteil bewiesen! <strong>Sehr zufrieden mit der Zusammenarbeit!</strong><br><br><strong>Lola Khusanova<br>Mülheim an der Ruhr, Deutschland</strong>",
    "review_4" : "Vielen Dank für die Arbeit, die Sie geleistet haben, Sevara. Wir sind sehr zufrieden, <strong>wie harmonisch, schön und praktisch unser Wohnzimmer geworden ist und wie hell und geräumig unser Kinderzimmer geworden ist</strong>. Genau wie ich es wollte, haben Sie Möbel zu günstigen Preisen und in guter Qualität ausgewählt. <strong>Ich finde das sehr professionell</strong>. Ich möchte anmerken, dass ich mit Ihrer schnellen Beantwortung meiner Fragen und der Liebe zum Detail sehr zufrieden war. Ich werde Sie meinen Freunden weiterempfehlen und hoffe auch auf eine weitere Zusammenarbeit in unserem neuen Zuhause.<br><br><strong>Katerina Friedel&nbsp;<br>Neuburg an der Donau, Deutschland</strong>",
    "review_5" : "Wir waren auf der Suche nach einem kompetenten und modernen Innenarchitekten, der bereit ist, mit einem anspruchsvollen Kunden zusammenzuarbeiten, mutige Gestaltungsmöglichkeiten anzubieten und unsere Erwartungen zu berücksichtigen. Der Bau eines Hauses ist eine sehr verantwortungsvolle Aufgabe und erfordert eine gründliche und professionelle Vorgehensweise. Die Innenraumgestaltung sollte unserer Meinung nach die Besonderheiten, Individualität und Werte des Kunden berücksichtigen.<br><br>Während des Arbeitsprozesses haben wir den Entwurf, das Konzept und die endgültige 3D-Visualisierung genehmigt. <strong>Das Befolgen all dieser Schritte hat die Arbeit erheblich erleichtert. Als Ergebnis erhielten wir unser Traumdesign, eine komfortable und stilvolle Einrichtung, die positive Energie ausstrahlt. Der WOW-Effekt wurde erzielt.</strong><br><br><strong>Gulnoza, Taschkent<br>Privathaus</strong>",
    "review_6" : "Ich möchte Ihnen für die großartige Arbeit danken, die Sie geleistet haben. Sie haben alle unsere Wünsche und Träume wahr gemacht, wir freuen uns sehr auf die Fertigstellung unseres Hauses, damit wir in dieser Schönheit wohnen können! <strong>Очень было приятно с вами работать ,</strong> насколько я вредная, но <strong>вы старались и нашли то, что я именно хотела</strong> , каждый раз меняли и находили то , что нам надо , спасибо вам за это огромное! Знаю, что ещё мы не закончили стройку и наше сотрудничество, но я вам желаю больших успехов и больших контрактов! <strong>С вами легко и комфортно!&nbsp; Очень рада , что судьба познакомила нас, ведь это реальная судьба!</strong><br><br><strong>Самира, Bad-Oeynhausen-Germany<br>Частный дом</strong>",
    "review_7" : "Thank you very much for the project, the designs of colors and furniture are all designed to meet the latest requirements; <strong>each detail is specially designed, it´s really nice to work with Sevara</strong>, I would recommend it.<br><br><strong>Shakhlo, New York</strong>",
    "review_8" : "Als wir uns trafen, hatte ich zu viele Ideen und war bereits in Pinterest verloren. Ich konnte den Unterschied zwischen einem schönen Design und meinem Stil nicht erkennen. „Was, wenn meine Idee nicht umsetzbar ist?“, dachte ich. Du hast mir geholfen! Du hast dir die Zeit genommen, mir zuzuhören ... was will sie? Sie haben das perfekt gemeistert, denn wir konnten einen Plan erstellen.<br><strong>Manchmal hat mich deine Erfahrung auf den Boden der Tatsachen zurückgeholt, und manchmal hat deine Fantasie mir Horizonte eröffnet!</strong> Wenn ich mir ein Möbelstück oder eine Dekoration vorgestellt habe, haben Sie genau das gefunden, was ich wollte ... oder sogar noch besser. <strong>Ich habe immer noch das Gefühl, dass wir ein Team waren. Sie waren verständnisvoll, hilfreich und unterstützend.</strong> Ich danke Ihnen! <br>Allen, die vielleicht weniger Ahnung haben, möchte ich sagen, dass Sevara eine kompetente Designerin mit eigenem Stil ist! <br><br><strong>Maria<br>&nbsp;Bonn, Deutschland</strong>",
    "review_9" : "Obwohl sie selbst in Deutschland lebt, ist es ihr gelungen, einen Stil zu finden, der meinem Geschmack entspricht. <strong>Pünktlichkeit, guter Geschmack, aufmerksames Eingehen auf jede Anforderung und jeden Wunsch,</strong> das ist meiner Meinung nach eine der wichtigsten Eigenschaften eines Innenarchitekten. Was mich am meisten begeistert, ist, dass in diesen kleinen Raum bis zu 5 Zonen passen. Mir persönlich gefällt das sehr gut.<br><br><strong>Dilnoza Umirzakova, Taschkent<br>Ausstellungsraum-Atelier „Anorcouture“</strong>",
    "page2_slide_1" : "Privatwohnung in der Stadt. Bonn, Deutschland",
    "page2_slide_1_1" : "Arbeitszimmer",
    "page2_slide_1_2" : "Arbeitszimmer",
    "page2_slide_1_3" : "Schlafzimmer",
    "page2_slide_1_4" : "Küche",
    "page2_slide_1_5" : "Küche / Esszimmer",
    "page2_slide_1_6" : "Wohnzimmer",
    "page2_slide_2" : "Privathaus in der Stadt. Löhne, Deutschland",
    "page2_slide_2_1" : "Arbeitszimmer",
    "page2_slide_2_2" : "Schlafzimmer",
    "page2_slide_2_3" : "Wohnzimmer",
    "page2_slide_2_4" : "Eingangsbereich",
    "page2_slide_3" : "Privathaus in der Stadt. Bad-Oeynhausen, Germany",
    "page2_slide_3_1" : "Esszimmer",
    "page2_slide_3_2" : "Schlafzimmer",
    "page2_slide_3_3" : "Kinderzimmer für Mädchen",
    "page2_slide_3_4" : "Kinderzimmer für Jungen",
    "page2_slide_4" : "Privathaus in der Stadt. Taschkent, Usbekistan",
    "page2_slide_4_1" : "Sitzbereich am Pool",
    "page2_slide_4_2" : "Kinderzimmer für Jungen",
    "page2_slide_4_3" : "Haupt-Badezimmer",
    "page2_slide_4_4" : "Eingangsbereich",
    "page2_slide_5" : "Privathaus in der Stadt. Taschkent, Usbekistan",
    "page2_slide_5_1" : "Freizeitraum",
    "page2_slide_5_2" : "Kinderzimmer für Mädchen",
    "page2_slide_5_3" : "Zimmer für Teenager",
    "page2_slide_5_4" : "Badezimmer für Mädchen"
}