{
    "header_text1": "Heim",
    "header_text2": "Projekte",
    "header_text3": "Stufen/Kosten",
    "header_text4": "Beratung",
    "header_text5": "Planungslösung",
    "header_text6": "Skizzenprojekt",
    "header_text7": "Designprojekt",
    "header_text8": "Kontakte",

    "body_text1": "Meine Arbeit ist ein kontinuierlicher kreativer Prozess. <br>Dies ist eine Geschichte von Inspiration, Suche und Ergebnis. <br>Gemeinsam geben wir Ihnen Freiraum <br>mehr Einzigartigkeit!",
    "body_text2": "Meine Leistungen",
    "body_text3": "Team",
    "body_text4": "Person1",
    "body_text5": "Person2",
    "body_text6": "Person3",
    "body_text7": "Person4",
    "body_text8": "Creative Director, Designer",
    "body_text9": "Architekt, BIM",
    "body_text10": "Innenvisualisierer",
    "body_text11": "Geschäftsassistent",
    "body_text12": "Weiterlesen",
    "body_text13": "Meine Projekte",
    "body_text14": "Kinderzimmer 2. Etage <br>Stadt1",
    "body_text15": "Flur 2. Etage <br>Stadt1",
    "body_text16": "Kinderzimmer <br>Stadt2",
    "body_text17": "Büro <br>Stadt3",
    "body_text18": "Schlafzimmer <br>Stadt3",
    "body_text19": "Wohnzimmer <br>Stadt4",
    "body_text20": "Ruheraum <br>Stadt1",
    "body_text21": "Kinderzimmer 3. Etage <br>Stadt1",
    "body_text22": "Über mich",
    "body_text23": "Jeder hat seine eigene Geschichte. Und bisher war mein Weg ziemlich verzweigt. <br><br>Aber es gab immer eine Konstante – den Wunsch, Ihre Fähigkeiten zu verbessern und Fähigkeiten zu erwerben, um ein anerkannter Experte auf Ihrem Gebiet zu werden. <br><br>Ich habe nie die Lust am Lernen verloren und verfeinere meine Fähigkeiten auch jetzt noch mit jedem neuen Projekt. <br><br>Heute ist es meine Mission, Ihnen dabei zu helfen, einen komfortablen und einzigartigen Raum für Leben und Geschäft zu schaffen.",
    "body_text24": "Kundenrezensionen",
    "body_text25": "Danke Name1, du hast meinen Traum wahr gemacht.<br><br><strong>Person5, Stadt5<br>Boutique-Atelier „Silhouette“</strong>",
    "body_text26": "Vielen Dank für die geleistete Arbeit!! <strong>Wir sind mit der Zusammenarbeit sehr zufrieden und werden Sie weiterhin weiterempfehlen!!</strong><br>Es war teilweise sehr schwierig bei uns, aber<strong>Sie haben einfach alles perfekt und wie ein toller Profi gemacht!< /strong> Viel Glück und weitere Projekte!!<br><br><strong>Person6<br>Stadt4<br></strong>",
    "body_text27": "Name1, um ehrlich zu sein, war ich zunächst skeptisch gegenüber den Dienstleistungen des Designers und dachte, es sei Geldverschwendung. Aber<strong>Du bist ein Mega-Profi</strong>und hast genau das Gegenteil bewiesen! <strong>Sehr zufrieden mit der Zusammenarbeit!</strong><br><br><strong>Person7<br>Stadt6</strong>",
    "body_text28": "Vielen Dank für die geleistete Arbeit, Name1. Wir freuen uns sehr, <strong>wie harmonisch, schön und praktisch unser Wohnzimmer geworden ist und wie hell und geräumig unser Kinderzimmer geworden ist</strong>. Genau wie ich es wollte, haben Sie die Möbel zu günstigen Preisen und in guter Qualität ausgewählt. <strong>Ich finde das sehr professionell</strong>. Ich möchte anmerken, dass ich mit Ihrer schnellen Beantwortung meiner Fragen und der Liebe zum Detail zufrieden war. Ich werde Sie meinen Freunden weiterempfehlen und hoffe auch auf unsere weitere gemeinsame Arbeit in unserem neuen Zuhause.<br><br><strong>Person8<br>Stadt7</strong>",
    "body_text29": "Wir waren auf der Suche nach einem kompetenten und modernen Innenarchitekten, der bereit ist, mit einem anspruchsvollen Kunden zusammenzuarbeiten, mutige Gestaltungsmöglichkeiten anzubieten und unsere Erwartungen zu berücksichtigen. Der Bau eines Hauses ist eine sehr verantwortungsvolle Aufgabe und erfordert eine sorgfältige und professionelle Vorgehensweise. Unserer Meinung nach sollte die Innenarchitektur die Besonderheiten, Individualität und Werte des Kunden berücksichtigen.<br><br>Im Laufe der Arbeit haben wir die Planungslösung, das Konzept und die endgültige 3D-Visualisierung genehmigt. <strong>Das Befolgen all dieser Schritte hat die Arbeit erheblich erleichtert. Als Ergebnis erhielten wir das Design unserer Träume, ein komfortables und stilvolles Interieur, das positive Energie ausstrahlt. WOW-Effekt wurde erzielt.</strong><br><br><strong>Person9, Stadt1<br>Privathaus</strong>",
    "body_text30": "Ich möchte Ihnen für die großartige Arbeit danken, die Sie geleistet haben. Sie haben alle unsere Wünsche und Träume wahr gemacht, wir freuen uns sehr auf die Fertigstellung unseres Baus, damit wir in dieser Schönheit wohnen können! <strong>Es war sehr angenehm, mit Ihnen zusammenzuarbeiten</strong>, wie schlecht es mir geht, aber <strong>Sie haben versucht und gefunden, was ich genau wollte</strong>, jedes Mal haben Sie sich verändert und gefunden, was wir brauchten, vielen Dank super dafür! Ich weiß, dass wir mit dem Bau und unserer Zusammenarbeit noch nicht fertig sind, aber ich wünsche Ihnen viel Erfolg und große Aufträge! <strong>Bei Ihnen ist es einfach und bequem!&nbsp; Ich bin sehr froh, dass das Schicksal uns vorgestellt hat, denn das ist echtes Schicksal!</strong><br><br><strong>Person10, Stadt2<br>Privathaus</strong>",
    "body_text31": "Vielen Dank für das Projekt, die Gestaltung von Farben und Möbeln ist alle auf die neuesten Anforderungen abgestimmt; <strong>Jedes Detail ist speziell gestaltet, es ist wirklich schön, mit Name1 zu arbeiten</strong>, ich würde es empfehlen.<br><br><strong>Person11, Stadt8</strong>",
    "body_text32": "Als wir uns trafen, hatte ich zu viele Ideen und war bereits in Pinterest verloren. Ich konnte den Unterschied zwischen schönem Design und meinem Stil nicht erkennen. „Was ist, wenn meine Idee nicht realisiert werden kann?“ Dachte ich. Du hast mir geholfen! Du hast dir die Zeit genommen und zugehört... aber was will sie? Du hast das perfekt gemeistert, weil wir einen Plan erstellen konnten.<br><strong>Manchmal hat mich deine Erfahrung auf den Boden der Tatsachen zurückgeholt, und manchmal hat deine Fantasie mir Horizonte eröffnet!</strong>Wenn ich mir plötzlich Möbel oder Dekoration vorstellte , du hast genau das gefunden, was ich wollte... oder sogar noch besser. <strong>Ich habe immer noch den Eindruck, dass wir ein gut eingespieltes Team waren. Sie haben verstanden, geholfen und&nbsp; unterstützt.</strong>Vielen Dank! <br>An alle, die vielleicht weniger Ideen haben: Ich möchte sagen, dass Name1 eine kompetente Designerin mit ihrem eigenen Stil ist! <br><br><strong>Person12<br>Stadt3</strong>",
    "body_text33": "Obwohl die Autorin selbst in Deutschland lebt, ist es ihr gelungen, einen Stil zu finden, der meinem Geschmack nahe kommt. <strong>Pünktlichkeit, guter Geschmack, aufmerksamer Umgang mit allen Anforderungen und Wünschen</strong> Ich denke, dass dies eine der Hauptqualitäten eines Innenarchitekten ist. Das Beste daran ist, dass dieser kleine Raum bis zu 5 Zonen aufnehmen kann. Mir persönlich hat es sehr gut gefallen.<br><br><strong>Person13, Stadt1<br>Showroom-Studio „Anorcouture“</strong>",

    "footer_text1": "Impressum",
    "footer_text2": "Datenschutz",
    "footer_text3": "Cookie-Einstellungen"
}