{
    "header_text1": "Home",
    "header_text2": "Projects",
    "header_text3": "Stages/Cost",
    "header_text4": "Consultation",
    "header_text5": "Planning solution",
    "header_text6": "Sketch-project",
    "header_text7": "Design project",
    "header_text8": "Contacts",

    "body_text1": "My work is a continuous creative process. <br>It is a story of inspiration, search and result. <br>Together we will give your space <br>more uniqueness!",
    "body_text2": "My services",
    "body_text3": "Team",
    "body_text4": "name1",
    "body_text5": "name2",
    "body_text6": "name3",
    "body_text7": "name4",
    "body_text8": "Creative Director, Designer",
    "body_text9": "Architect, BIM",
    "body_text10": "Interior Visualizer",
    "body_text11": "Business Assistant",
    "body_text12": "Read more",
    "body_text13": "My projects",
    "body_text14": "Children's room 2nd floor <br>Tashkent",
    "body_text15": "Corridor 2nd floor <br>Tashkent",
    "body_text16": "Children's room <br>Bad Enhausen, Germany",
    "body_text17": "Cabinet <br>Bonn, Germany",
    "body_text18": "Bedroom <br>Bonn, Germany",
    "body_text19": "Living room <br>Löhne, Germany",
    "body_text20": "Rest room <br>Tashkent",
    "body_text21": "Children's room 3rd floor <br>Tashkent",
    "body_text22": "About me",
    "body_text23": "Everyone has their own story. And so far, my path has been quite branchy. <br><br>But there has always been one constant - the desire to improve my craft and acquire skills to become a recognized expert in my field. <br><br>I have never lost the desire to learn, and even now I am still honing my skills with each new project. <br><br>Today, my mission is to help you create a comfortable and unique space for life and business.",
    "body_text24": "Customer Reviews",
    "body_text25": "Sevara, thank you, you made my dream come true.<br><br><strong>Noila Usmanova, Samarkand<br>Boutique - studio \"Silhouette\"</strong>",
    "body_text26": "Thank you very much for the work done!! <strong>We are very, very pleased with the cooperation and will recommend you further!!</strong><br>It was sometimes very difficult with us, but<strong> you did everything just great and like a great professional!</strong> Good luck to you and more projects!!<br><br><strong>Sofiya Gorbunova<br>Löhne, Germany<br></strong>",
    "body_text27": "Sevara, I'll be honest, at first I was skeptical about the designer's services, I thought it was money thrown down the drain. But <strong>You are a mega professional</strong> and you proved the exact opposite! <strong>I am very pleased with our collaboration!</strong><br><br><strong>Lola Khusanova<br>Mülheim an der Ruhr, Germany</strong>",
    "body_text28": "Thank you very much for the work you have done, Sevara. We are very pleased with <strong>how harmonious, beautiful and practical our living room has become and how light and spacious our children's room has become</strong>. As I wanted, you selected furniture at reasonable prices and of good quality. <strong>I find this to be highly professional</strong>. I would like to note that I was pleased with your quick response to my questions and due attention to detail. I will recommend you to my friends and I also hope for our further joint work in our new home.<br><br><strong>Katerina Friedel&nbsp;<br>Neuburg an der Donau, Germany</strong>",
    "body_text29": "We were looking for a competent and modern interior designer who is ready to work with a demanding client and is ready to offer bold design options and take into account our expectations. Building a house is a very responsible job and requires a thorough and professional approach. Interior design, in our opinion, should take into account the client's uniqueness, individuality, and values.<br><br>During the work, we approved the layout solution, concept, and final 3D visualization. <strong>Compliance with all these stages made the work much easier. As a result, we received the design of our dreams, a comfortable and stylish interior that radiates positive energy. The WOW effect was achieved.</strong><br><br><strong>Gulnoza, Tashkent<br>Private house</strong>",
    "body_text30": "I want to thank you for such a great job that you have done. You have made all our wishes and dreams come true, we are really looking forward to the end of our construction to live in this beauty! <strong>It was very nice to work with you,</strong> as much as I am naughty, but <strong>you tried and found exactly what I wanted</strong>, each time you changed and found what we needed, thank you very much for this! I know that we have not yet finished the construction and our cooperation, but I wish you great success and big contracts! <strong>It is easy and comfortable with you! I am very glad that fate introduced us, because this is real fate!</strong><br><br><strong>Samira, Bad-Oeynhausen-Germany<br>Private house</strong>",
    "body_text31": "Thank you very much for the project, the designs of colors and furniture are all designed to meet the latest requirements; <strong>each detail is specially designed, it´s really nice to work with Sevara</strong>, I would recommend it.<br><br><strong>Shakhlo, New York</strong>",
    "body_text32": "When we first met, I had too many ideas and was already lost in Pinterest. I couldn’t tell the difference between beautiful design and my style. “What if my idea can’t be realized?” I thought. You helped me! You took the time to listen... and what does she want? You did a great job because we were able to create a plan.<br><strong>Sometimes your experience brought me down to earth, and sometimes your imagination opened up horizons for me!</strong> If I suddenly imagined furniture or decoration, you found exactly what I wanted... or even better. <strong>I still feel like we were a well-coordinated team. You understood, helped and supported.</strong> Thank you! <br>To all those who may have fewer ideas: I want to say that Sevara is a competent designer with her own style! <br><br><strong>Maria<br>Bonn, Germany</strong>",
    "body_text33": "Despite the fact that the author herself lives in Germany, she was able to find a style close to my taste. <strong>Punctuality, good taste, attentive approach to every requirement and desire,</strong> I think that this is one of the main qualities of an interior designer. What pleases me most is that this small room accommodates as many as 5 zones. Personally, I really liked it.<br><br><strong>Dilnoza Umirzakova, Tashkent<br>Showroom-studio \"Anorcouture\"</strong>",

    "footer_text1": "Impressum",
    "footer_text2": "Data protection",
    "footer_text3": "Cookie settings"
}