{
    "menu_item_1" : "Главная",
    "menu_item_2" : "Проекты",
    "menu_item_3" : "Этапы/Стоимость",
    "menu_item_4" : "Контакты",
    "menu_item_5" : "Язык",
    "menu_item_3_1" : "Консультация",
    "menu_item_3_2" : "Планировочное решение",
    "menu_item_3_3" : "Эскиз-проект",
    "menu_item_3_4" : "Дизайн-проект",
    "menu_item_5_1" : "Английский язык",
    "menu_item_5_2" : "Немецкий язык",
    "menu_item_5_3" : "Русский",
    "inspiration_text" : "Моя работа - это беспрерывный творческий процесс.<br>Это история вдохновения, поиска и результата.<br>Вместе мы придадим вашему пространству<br>больше уникальности!",
    "my_services" : "Мои услуги",
    "team" : "Команда",
    "name_1" : "СЕВАРА",
    "role_1" : "Креативный директор, дизайнер",
    "name_2" : "САРДОР",
    "role_2" : "Архитектор, BIM",
    "name_3" : "САНЖАР",
    "role_3" : "Визуализатор интерьеров",
    "name_4" : "МУШТАРИЙ",
    "role_4" : "Бизнес ассистент",
    "read_more" : "Читать дальше",
    "my_projects" : "Мои проекты",
    "slide_1" : "Детская 2-Этаж <br>Ташкент",
    "slide_2" : "Холл 2-этаж <br>Ташкент",
    "slide_3" : "Детская <br>Бад-Энхаузен, Германия",
    "slide_4" : "Кабинет <br>Бонн, Германия",
    "slide_5" : "Спальня <br>Бонн, Германия",
    "slide_6" : "Гостиная <br>Лёне, Германия",
    "slide_7" : "Комната отдыха <br>Ташкент",
    "slide_8" : "Детская 3-этаж <br>Ташкент",
    "about_me" : "Обо мне",
    "profile_text" : "У каждого есть своя история. И до сих пор мой путь был довольно ветвистым.<br><br>Но всегда была одна константа - стремление совершенствовать своё мастерство и приобретать навыки, чтобы стать признанным экспертом в своей области.<br><br>Я никогда не теряла желания учиться, и даже сейчас я все еще оттачиваю свою навыки с каждым новым проектом.<br><br>Сегодня моя миссия состоит в том, чтобы помочь вам в создании комфортного и уникального пространства для жизни и бизнеса.",
    "reviews" : "Отзывы клиентов",
    "review_1" : "Севара спасибо, ты осуществила мою мечту в реальность.<br><br><strong>Ноила Усманова, Самарканд<br>Бутик - ателье \"Силуэт\"</strong>",
    "review_2" : "<br>Огромное спасибо за проделанную работу!! <strong>Мы очень очень довольны сотрудничеством и будем вас рекомендовать дальше!!</strong><br>С нами было временами очень не просто, но<strong> вы все сделали просто прекрасно и как большой профессионал!</strong> Удачи вам и побольше проектов!!<br><br><strong>Sofiya Gorbunova<br>Löhne, Germany<br></strong><br>",
    "review_3" : "Севара, скажу честно, поначалу скептически относилась к услугам дизайнера, думала выброшенные на ветер деньги. Но <strong>Вы - мега профессионал</strong> и доказали совершенно обратное! <strong>Очень довольна совместной работой!</strong><br><br><strong>Lola Khusanova<br>Mülheim an der Ruhr, Germany</strong>",
    "review_4" : "Спасибо вам огромное за проделанную работу, Севара. Мы очень довольны, <strong>насколько гармонично, красиво и практична стала выглядеть наша гостиная и насколько светлая и просторная стала наша детская</strong>. Как я и хотела мебель вы подобрали по разумным ценам и хорошего качества. <strong>Я нахожу в это высокий профессионализм</strong>. Хочется отметить что было приятно ваше быстрое реагирование на мои вопросы и должное внимание к мелочам. Я буду вас рекомендовать моим знакомым и надеюсь тоже на нашу дальнейшую совместную работу в нашем новом доме.<br><br><strong>Katerina Friedel&nbsp;<br>Neuburg an der Donau, Germany</strong>",
    "review_5" : "Мы были в поисках грамотного и современного дизайнера интерьера, кто готов работать с требовательным клиентом и готов предлагать смелые варианты дизайна и учитывать наши ожидания. Строительство дома это очень ответственная работа и требует тщательного и профессионального подхода. Дизайн интерьера по нашему мнению должен учитывать особенность, индивидуальность, ценности клиента.<br><br>В процессе работы мы утверждали планировочное решение, концепцию и окончательнию 3д визуализацию. <strong>Соблюдение всех этих этапов значительно облегчило работу. В результате мы получили дизайн нашей мечты, комфортный и стильный интерьер, который излучает положительную энергетику. WOW effect был достигнут.</strong><br><br><strong>Гулноза, Ташкент<br>Частный дом</strong>",
    "review_6" : "Хочу поблагодарить вас за такую большую работу , что вы сделали . Вы воплотили все наши желания и мечты , очень ждём окончания нашего строительства , чтобы жить в этой красоте! <strong>Очень было приятно с вами работать ,</strong> насколько я вредная, но <strong>вы старались и нашли то, что я именно хотела</strong> , каждый раз меняли и находили то , что нам надо , спасибо вам за это огромное! Знаю, что ещё мы не закончили стройку и наше сотрудничество, но я вам желаю больших успехов и больших контрактов! <strong>С вами легко и комфортно!&nbsp; Очень рада , что судьба познакомила нас, ведь это реальная судьба!</strong><br><br><strong>Самира, Bad-Oeynhausen-Germany<br>Частный дом</strong>",
    "review_7" : "Thank you very much for the project, the designs of colors and furniture are all designed to meet the latest requirements; <strong>each detail is specially designed, it´s really nice to work with Sevara</strong>, I would recommend it.<br><br><strong>Shakhlo, New York</strong>",
    "review_8" : "Когда мы познакомились у меня было слишком много идей и я уже потерялась в Pinterest. Я не могла отличить красивый дизайн от моего стиля. «А что если мою задумку не возможно реализовать?» думала я. Ты мне помогла! Ты нашла время и послушала ... а что же она хочет? Ты с этим прекрасно справилась потому что мы смогли создать план.<br><strong>Иногда твой опыт меня спускал с небес на землю, а иногда твоя фантазия открывала мне горизонты!</strong> Если я себе вдруг представляла мебель или декорацию ты находила точь-в-точь что я хотела ... или даже лучше. <strong>Мне до сих пор кажется что мы были слаженной командой. Ты понимала, помогала и&nbsp; поддерживала.</strong> Спасибо! <br>Всем тем у кого возможно будет меньше идеей: хочу сказать, что Севара компетентный дизайнер со своим стилем! <br><br><strong>Maria<br>&nbsp;Bonn, Germany</strong>",
    "review_9" : "Несмотря на то, что автор сама живёт в Германии, смогла найти стиль, близкий моему вкусу. <strong>Пунктуальность, хороший вкус, внимательный подход к каждому требованию и желанию,</strong> думаю, что это один из основных качеств дизайнера интерьера. Больше всего радует то, что в этой небольшой комнате умещаются целых 5 зон. Лично мне очень понравилось.<br><br><strong>Дильноза Умирзакова, Ташкент<br>Шоурум-ателье \"Anorcouture\"</strong>",
    "page2_slide_1" : "Частная квартира в г. Bonn, Germany",
    "page2_slide_1_1" : "Кабинет",
    "page2_slide_1_2" : "Кабинет",
    "page2_slide_1_3" : "Спальня",
    "page2_slide_1_4" : "Кухня",
    "page2_slide_1_5" : "Кухня / Столовая комната",
    "page2_slide_1_6" : "Гостиная",
    "page2_slide_2" : "Частный дом в г. Löhne, Germany",
    "page2_slide_2_1" : "Кабинет",
    "page2_slide_2_2" : "Спальня",
    "page2_slide_2_3" : "Гостиная",
    "page2_slide_2_4" : "Холл",
    "page2_slide_3" : "Частный дом в г. Bad-Oeynhausen, Germany",
    "page2_slide_3_1" : "Столовая зона",
    "page2_slide_3_2" : "Спальня",
    "page2_slide_3_3" : "Детская для девочки",
    "page2_slide_3_4" : "Детская для мальчика",
    "page2_slide_4" : "Частный дом в г. Ташкент, Узбекистан",
    "page2_slide_4_1" : "Зона отдыха у бассейна",
    "page2_slide_4_2" : "Детская для мальчиков",
    "page2_slide_4_3" : "Мастер-санузел",
    "page2_slide_4_4" : "Холл",
    "page2_slide_5" : "Частный дом в г. Ташкент, Узбекистан",
    "page2_slide_5_1" : "Комната отдыха",
    "page2_slide_5_2" : "Детская для девочки",
    "page2_slide_5_3" : "Детская для подростка мальчика",
    "page2_slide_5_4" : "Санузел в комнате малышки"

}