{
    "header_text1": "Heim",
    "header_text2": "Projekte",
    "header_text3": "Stufen/Kosten",
    "header_text4": "Beratung",
    "header_text5": "Planungslösung",
    "header_text6": "Skizzenprojekt",
    "header_text7": "Designprojekt",
    "header_text8": "Kontakte",

    "body_text1": "Planungsentscheidung",
    "body_text2": "Passt ein Sofa ins Wohnzimmer? Sie benötigen dringend mehr Stauraum in einem kleinen Raum? Ich helfe Ihnen, den Raum optimal zu nutzen, einen Raum oder eine ganze Wohnung zu planen. Sie erhalten ein professionelles 2D sowie 3D-Plan. <br><br >Dieser Service eignet sich auch für diejenigen, die die Leistungsfähigkeit einer Wohnung vor dem Kauf prüfen möchten.",
    "body_text3": "Bevor die Arbeit beginnt",
    "body_text4": "<li>Die Dienstleistung wird vor Beginn der Arbeiten vollständig bezahlt. </li><li>Nach der Zahlung schicke ich Ihnen einen Brief zum Ausfüllen. </li><li>Sie müssen alle notwendigen Unterlagen zusenden Maße Ihres Zimmers/Wohnung/Hauses </li>",
    "body_text5": "*Der Besuch eines Spezialisten oder mir zur Vermessung der Räumlichkeiten wird gesondert vergütet.",
    "body_text6": "Du bekommst",
    "body_text7": "<li>Mehrere Optionen für Planungslösungen für Ihren Innenraum (in der Regel 3-5 Optionen) in 2D sowie im 3D-Volumen. </li><li>Die endgültige Version wird mit allen professionell gestaltet notwendige Pläne: </li >",
    "body_text8": "- Aufmaßplan der Räumlichkeiten; <br>- Endgültige Version des Grundrisses mit allen zum Verständnis der Maße notwendigen Maßen; <br>- Abbauplan; <br>- Installationsplan mit allen notwendigen Maßen und Grundanschlüsse von Sanitärgeräten; <br>- Bei Bedarf können wir auch eine Arbeitsdatei im DWG-Format bereitstellen <br>",
    "body_text9": "Beispiele für Planungslösungen",
    "body_text10": "Planungslösung für den Wohn- und Essbereich in einem Privathaus in Stadt2",
    "body_text11": "Planungslösung für eine private Kinderwohnung in Stadt1",
    "body_text12": "Planungslösung für eine Wohnung im Boulevard-Wohnkomplex in Stadt1",
    "body_text13": "Planungslösung für das Wohnzimmer eines Privathauses in Stadt4",
    "body_text14": "Planungslösung für ein Schlafzimmer in einem Privathaus in Stadt4",
    "body_text15": "Planungslösung für die 1. Etage eines Privathauses in Stadt3",
    "body_text16": "Die finale Version der Pläne am Beispiel einer Wohnung",
    "body_text17": "Planungslösung für den Wohn- und Essbereich in einem Privathaus in Stadt2",
    "body_text18": "Planungslösung für eine private Kinderwohnung in Stadt1",
    "body_text19": "Planungslösung für eine Wohnung im Boulevard-Wohnkomplex in Stadt1",
    "body_text20": "Planungslösung für das Wohnzimmer eines Privathauses in Stadt4",
    "body_text21": "Planungslösung für das Schlafzimmer eines Privathauses in Stadt4",

    "footer_text1": "Impressum",
    "footer_text2": "Datenschutz",
    "footer_text3": "Cookie-Einstellungen"
}