{
    "header_text1": "Home",
    "header_text2": "Projects",
    "header_text3": "Stages/Cost",
    "header_text4": "Consultation",
    "header_text5": "Planning solution",
    "header_text6": "Sketch-project",
    "header_text7": "Design project",
    "header_text8": "Contacts",

    "body_text1": "Layout solution",
    "body_text2": "Will the sofa fit in the living room? Do you urgently need more storage space in a small room? I will help you make the best use of the space, plan a room or the entire apartment. You will receive a professional 2D as well as a 3D plan. <br><br>This service is also suitable for those who want to check the possibilities of the apartment before purchasing it.",
    "body_text3": "Before the start of work",
    "body_text4": "<li>The service is paid for in full before the start of work </li><li>After payment, I will send you a brief to fill out </li><li>You will need to send all the necessary dimensions of your room/apartment/house. </li>",
    "body_text5": "* the visit of a specialist or me to measure the premises is paid separately.",
    "body_text6": "You receive",
    "body_text7": "<li>Several options for layout solutions for your interior (usually 3-5 options) in 2D, and also in 3D volume. </li><li>The final version will be professionally designed with all the necessary plans: </li>",
    "body_text8": "- Measured plan of the room; <br>- The final version of the layout with all the dimensions necessary for understanding the dimensions; <br>- Dismantling plan; <br>- Installation plan with all the necessary dimensions and basic connections of plumbing equipment; <br>- If necessary, we can also provide a working file in dwg format. <br>",
    "body_text9": "Examples of layout solutions",
    "body_text10": "Layout solution for the living room and dining area in a private house <br>City2",
    "body_text11": "Layout solution for a children's private apartment <br>City1",
    "body_text12": "Layout solution for an apartment in the Boulevard residential complex <br>City1",
    "body_text13": "Layout solution for the living room of a private house <br>City4",
    "body_text14": "Layout solution for the bedroom of a private house <br>City4",
    "body_text15": "Layout solution for the 1st floor of a private house <br>City3",
    "body_text16": "Final version of plans using one apartment as an example",
    "body_text17": "Layout solution for the living room and dining area in a private house <br>City2",
    "body_text18": "Layout solution for a children's private apartment <br>City1",
    "body_text19": "Layout solution for an apartment in the Boulevard residential complex <br>City1",
    "body_text20": "Layout solution for a living room of a private house <br>City4",
    "body_text21": "Layout solution for a bedroom of a private house <br>City4",

    "footer_text1": "Impressum",
    "footer_text2": "Data protection",
    "footer_text3": "Cookie settings"
}