{
    "header_text1": "Home",
    "header_text2": "Projects",
    "header_text3": "Stages/Cost",
    "header_text4": "Consultation",
    "header_text5": "Planning solution",
    "header_text6": "Sketch-project",
    "header_text7": "Design project",
    "header_text8": "Contacts",

    "body_text1": "Proposal for the development of an <br>interior design solution",
    "body_text2": "Team",
    "body_text3": "Person1",
    "body_text4": "Creative director, designer",
    "body_text5": "Person2",
    "body_text6": "Architect, BIM",
    "body_text7": "Person14",
    "body_text8": "Designer - visualizer",
    "body_text9": "Person3",
    "body_text10": "Visualizer",
    "body_text11": "Person4",
    "body_text12": "Business assistant",
    "body_text13": "Our work is a constant creative process. <br>This is a story of inspiration, search and result.",
    "body_text14": "Stages of work on a design project",
    "body_text15": "Stage 1: Planning and style solution",
    "body_text16": "<li>Consultation, preparation of technical specifications for design; </li><li>Measurements of premises with a visit to the site, photo-fixation, study of the site; </li><li>Dimensional plan with reference to existing utilities; </li><li>Layout solution with arrangement of furniture and equipment (2-3 options); </li><li>Discussions, adjustments; </li><li>Agreement of the selected layout option with the customer; </li><li>Analysis of the style solution of the space (selection of possible options for finishing and interior items); </li><li>Agreement of the concept of the future interior with the customer. </li>",
    "body_text17": "Stage 2: Visualization",
    "body_text18": "<li>Visualization of the main premises; </li><li>Discussion, adjustments (no more than two); </li><li>Agreement of sketches with the customer. </li>",
    "body_text19": "Stage 3: Working drawings",
    "body_text20": "<li>Dismantling plan for existing partitions. </li><li>Partition and structure installation plan with door and window openings marked. </li><li>Floor plan indicating types of floor coverings and floor level marks. </li><li>Plan for laying skirting boards. </li><li>Door opening plan. </li><li>List of door openings and panels. </li><li>Ceiling plan indicating types of materials used. </li><li>Plan for installation of ceiling moldings. </li><li>Plan for arrangement of lighting fixtures, connection of lighting outlets. </li><li>Plan for connection of switches indicating switching on of groups of lamps. </li><li>Layout plan for socket groups, low-current and electrical outlets. Dimensions and heights. </li><li>Layout plan for underfloor heating with thermostats. </li><li>Layout plan for room finishing. </li><li>Furniture layout plan. </li><li>Layout plan for plumbing fixtures. </li><li>Layout plans for walls of main rooms. </li><li>List of room finishing. </li>",
    "body_text21": "Stage 4: Completion",
    "body_text22": "<li>Personal approximate cost estimate for filling a room. This calculation includes all furniture, equipment and finishing materials (heating appliances, plumbing, lighting, electrical fittings, household appliances, wallpaper, tiles, paint, decorative plaster, floor coverings, etc.). </li><li>Search for suppliers and contractors selling, delivering or manufacturing components as provided for in the Design Project. </li>",
    "body_text23": "<li>Sending requests to the specified persons to receive no more than 2 commercial offers containing information on the cost and delivery times of components. </li><li>Going with you to select items. Trips to showrooms of suppliers of finishing materials, furniture, lighting, etc. (up to 10 trips). </li>",
    "body_text24": "Stage 5: Decorating",
    "body_text25": "Decorating the premises. Selecting accessories, paintings, dishes, textiles (carpets, curtains).",

    "footer_text1": "Impressum",
    "footer_text2": "Data protection",
    "footer_text3": "Cookie settings"
}